{"film_name": "世界上最疼我的那个人去了", "film_number": "18097", "film_intro": "事业成功的女作家诃新书的出版更让她的生活天马行空，一系列的仪式等活动使她应接不暇并陶醉在鲜花、掌声和闪光灯之中……诃回到北京前去看望八十多岁高龄的妈，一路上还不停地打着电话忙碌着工作上的事……妈和心爱的猫及雇佣的小保姆住在一处简陋的家里，当小保姆兴奋地告诉妈诃来看望她时，妈第一个反应竟然是先拿起电话去接听。诃进门时妈竟问女儿找谁，这时她的视力已经差不多等于零了。诃心里一惊并还从妈歪斜的左肩、双脚蹭着地走路、说话颠三倒四、口水不断地往外渗等种种迹象中发现妈突然间衰老了。诃对此感到很震动和意外，妈在年老力衰时最需要照顾，自己却远远地把妈丢下了……自从诃经常在妈身边以后，发现了妈许多的“问题”。为了减少给女儿带来经济上的负担，妈依旧省吃俭用——诃给买的水果及一些食品舍不得吃，直到在冰箱里全发霉放烂了，诃气得对妈发脾气。妈为女儿的成功和能常在自己身边而高兴，平日里在家的一举一动都十分的小心谨慎——尽管妈对电脑感到新奇，可每当诃用电脑写作时从不敢上前一步，生怕弄坏了它；就连剁个猫食也会事先歉意地和女儿打个招呼。诃还奇怪妈这么大岁数竟得了与其年龄不符的尿道炎，最后才发现是妈不舍得用卫生纸，每次小解后总是用一块破旧的布。这一次诃简直有些恼羞成怒——将妈的拐杖也摔断了……诃无意间与一位医学专家谈起妈的眼睛及种种迹象，专家听后劝诃尽快带妈到医院做一次检查。诃带妈到某医院做了检查，专家一看CT片子就说妈的垂体瘤很大了，必须赶快就诊还可以手术。诃根本没有想到妈已病得这样厉害，费了九牛二虎之力才帮妈住进医院。大夫开门见山地对诃说明了手术可能会对妈带来“无神志、痴呆、六亲不认和植物人差不多……手术中很可能下不了手术台”的不良后果，诃顿时没了主意；当她慌张哭泣着去征求先生的意见并遭到拒绝时，却接到先生的指示，说他远在乡下老家的父母今天到北京，自己正在开会让诃去接站。诃心神不定地坐在丈夫给她派来的、正在接受“洗刷”的轿车里等候着晚点的火车，在里边看着小轿车车窗外四周溅起的水柱和无数条舞动着的抹布，更加添扰诃的烦躁。火车到站了，诃强装笑脸接回了公公、婆婆……当诃拎着公公、婆婆带来的土特产连跑带颠地回到医院时，妈已做完了手术前的“备皮”——头发被全部刮光了。手术当天5点多妈就早早起来了。诃一个人推着妈到了手术室门口，放声大喊了一句：妈，你放心。妈没有回答，手术室门关上了……手术很顺利，妈眼睛也能看见了，似乎手术前的其他病症也都消失了，然而妈整个面部晦暗却没能引起任何人的注意；妈还有了许多反常的现象：夜晚时常做梦说梦话，而白天则经常是一副痴呆木楞楞的样子，并且开始时常不是“闹”就是“谵妄”，以后愈演愈烈……长时间的服侍妈和先生，加上还有自己的新书要写，妈的旧房子在装修，使诃变得消瘦疲倦心情焦躁。因为妈的几分钟就要一次的根本没有几滴的小解、一会儿躺下一会儿坐起……诃认为妈太不体恤自己的劳累，从而使心生怨气累急了眼的诃在几分钟就需给妈改变一次体位的时候难免手变得重了——行为近乎冷酷地把妈气哼哼往前一撩；诃在一次外事活动必须要参加时走了一会儿后，妈就让小保姆给她打电话，还让护士给查电话号码非要把诃找回来，诃连跑带颠地回来时发现妈闹得这样厉害便急歪歪且态度粗暴地把妈训斥了一通。妈出院了。由于施工队没遵守协议，妈的旧房子仍没装修好，诃只得把妈接到先生的家暂住，妈被安排睡在客厅的长沙发上。诃到商店买来许多“尿不湿”……诃接到作协的通知，要她务必安排出一周的时间到国外参加一项颁奖活动，诃推辞不掉只好和先生商量如何在这一周时间里照顾妈的事情。先生提醒诃：楼下不远处的“红苹果”托儿所因生源不足最近开展了“全托老人”的业务，而且“生意不错”；无奈之下诃把妈送到了那家托儿所……当诃从国外领奖回来去托儿所看妈的时候，却看到了令她心酸的一幕：秋叶飘零的黄昏里，妈和许多年岁相仿的老人们散坐在各自的轮椅上目光呆滞地感受着天边那最后的一抹红霞，周围是那些没调地唱着流行歌曲的四五岁的孩子们……诃赶紧欠疚地把妈接回了先生家，可又对自己这些忙不过来的工作毫无解决办法。因为出院前大夫曾告诉诃妈脑萎缩很厉害，并告诫诃“要让她多锻炼，她自己能做的事要尽量让她自己做”，所以每每妈去上厕所诃便有意不去扶她，也不让小保姆去扶，希望迫使妈自己站起来以达到锻炼的目的，可妈站不起来。一段时间里诃用尽心机使出许多“损招儿”去试探、激励妈，一次次拿话吓唬、刺激……一次午饭后妈要去厕所，诃还是要求妈自己从椅子上站起来，可妈突然从沙发上溜到地下，诃没有扶妈，反而冷酷地让妈把地当成床，就此练习怎么从床上坐起来。妈在地上爬来爬去，翻来翻去，连坐都不会了，最后跪坐在地上累得不动了。妈试着和女儿协商，诃一狠心：没商量——诃以为这样遵医嘱是为了妈好……当诃接完一个没完没了的电话回来时满以为妈早坐在沙发上了，可妈依然跪在地上，诃只好把妈搀起来，为妈整理衣服时，看见妈的身上紫瘢更多了，妈抚摸着诃的头发，诃心虚地走出客厅。诃与妈两人都在无时无刻地为对方着想——诃为了妈能早日康复狠着心让妈练习；妈不忍看女儿为自己着急上火，依旧努力尝试着各种毫无效果的练习，诃还买了一架跑步机……在一个深秋的午后，诃竟让小保姆帮着她把妈“架”到了香山，并带妈坐着缆车上了“鬼见愁”……一天早上诃高兴地发现妈自己叠了被子，她以为妈的身体有了好转，诃以为妈活到99岁是不成问题的。给妈又洗了一次澡，两人还对未来充满幻想……晚上妈挣扎着主动开始练习，诃只用一个手指扶着妈就从椅子上站起来了，妈笑了，诃也笑了。临睡前诃蹲在妈身边为自己“逼迫妈练习”的行为向妈道了歉，并在妈的脸颊上亲吻了一下。那个晚上妈做了一个美好的、又很长的、圆了很多愿望的梦……第二天早晨诃被小保姆的尖呼惊醒，发现妈跪倒死在跑步机上，头上假发套掉在地上，露出还没长起来的秃头，诃嘶声裂肺地喊了一声“妈——”诃傻了，到给妈装进棺材里都不能相信这个事实，认为是自己给妈累死了，自己害死了妈，不安地一直处于忏悔和内疚之中，整日迷惘和发呆……诃的女儿“书包”从美国赶回来为姥姥奔丧，当小保姆告诉诃“‘书包’来了”时，诃像往常一样——第一反应是先去接听电话，并像妈当年问她一样地问站在不远处的女儿“你找谁？”。“书包”的笑容渐渐从脸上褪去，她看到妈妈迷迷糊糊地戴上老花镜才认出自己后明白，妈妈已经老了……", "film_year": "2002", "actor": ["斯琴高娃", "黄素影", "石维坚", "龚蓓苾"], "commit": ["做个记录，曾经看过！只记得挺感人，表演也都很到位，但是内容真是不记得了！", "很奇怪的电影，有的段落真实细腻贴近生活，有的段落却过于煽情。斯琴高娃老师的表演太舞台剧化了，相较之下，黄素影更打动人心★★★", "感同身受的母亲性格，也想起我的外婆，外婆是走了，只愿我母亲身体健康", "这是成人版的《世上只有妈妈好》啊，只是视角不再是往下，而是往上。我们每个人都有父母，终有一天，我们也将成为下一代人的父母。可我们总是习惯了往下看，习惯了把自己所有的爱都给下一代，却忽视了往上看，看看曾经把爱全部给我们的上一代。小时候，母亲几乎寸步不离地守着我们，一天一天看我们长大，学吃饭、学走路、学叫“妈妈”。可等母亲老了，我们却没时间、没精力、没耐心去陪伴她。殊不知，母亲老了，也是需要依靠和陪伴。", "和妈妈一起看的电影。确实很感人，但个人觉得不及《我们俩》打动我。"]}